export const data =
[
    {
        "title": "Ps2",
        "id": 86,
        "description": "پلی استیشن کاملاً سالم بدون ایراد دو دسته فلش خور به همراه فلش و مموری خریدار واقعی پیام بده قیمت مفت زدم",
        "cat": "digital",
        "cat_name": "کالای دیجیتال",
        "price": 2000000,
        "images": [
            "861.jpg", "862.jpg", "862.jpg"
        ],
        "date": 1696084714,
        "user": "09111111111",
        "chat_disabled" : 0
    },
    {
        "title": "ساینا دنده‌ای S، مدل ۱۴۰۱",
        "id": 87,
        "description": "ساینا س مدل 1401برج 11تحویل گرفتم کم کار تمیز بدون رنگ یا صافکاری شرط پلم گرانتی فعال سیستم صوتی قوی دارهذ مدارک بنام خودم هست",
        "cat": "car",
        "cat_name": "وسایل نقلیه",
        "price": 245000000,
        "images": [
            "871.jpg", "872.jpg"
        ],
        "date": 1696084714,
        "user": "09111111111",
        "chat_disabled" : 0
    },
    {
        "title": "دوچرخه ویوا سایز ۲۷.۵",
        "id": 88,
        "description": "دوچرخه ویوا سایز ۲۷.۵ بدنه آلمینیوم میباشد تایر ها را تازه عوض کردم ۹۰۰ تومن ترمز ها دیسکی هستن دوچرخه ۲۷ دنده است دوچرخه کاملا نو با فاکتور و سند تمامی وسایل فابریک فابریک هستن تخفیف جزئی هم دارد",
        "cat": "car",
        "cat_name": "وسایل نقلیه",
        "price": 9500000,
        "images": [
            
        ],
        "date": 1696084714,
        "user": "09111111111",
        "chat_disabled" : 0
    },
    {
        "title": "اپل آیفون 14 پرو با حافظهٔ ۲۵۶ گیگابایت",
        "id": 89,
        "description": "ایفون 14 پرو(سری اول مرچنت شده با پاسپورت) پارت نامبر ZAA / دوسیم‌کارت رنگ بنفش( رنگ اصلی و گرون‌ترین رنگ) گوشی فقط روشن بوده و هیچگونه استفاده‌ای ازش نشده حتی سلامت باتری 100 درصد هست انتن فعال هست توی تصاویر هم مشخصه به همراه قاب و گلس و محافظ لنز اورجینال به ارزش ۱ میلیون تومان(بعنوان اشانتیون تقدیم خریدار میشه) دلیل فروش خرید ایفون 15",
        "cat": "digital",
        "cat_name": "کالای دیجیتال",
        "price": 58000000,
        "images": [
            "891.jpg", "892.jpg", "892.jpg"
        ],
        "date": 1696084714,
        "user": "09111111111",
        "chat_disabled" : 0
    },
    {
        "title": "فروش واحد ۱۰۳ متری در کوروش",
        "id": 90,
        "description": "با سلام و احترام خدمت همشهریان عزیز\n\nیک واحد ۱۰۳ متری در یکی از دنج ترین و بهترین محله های کوروش\n\nواحد کلید اول و ساخته شده توسط یکی از بهترین مهندسین منطقه میباشد\n\nمتریال استفاده شده در ساخت ساختمان درجه یک بوده و با اولین بازدید متوجه این موضوع میشوید\n\nکابینت هایگلس\nکف سرامیک\nپنجره ها و درب های تراس upvc\n۲ تراس بزرگ\nپارکینگ سندی\nآسانسور ۷ نفره\nشیرآلات فانتزی و ….\n\nشرایط پرداخت فوق العاده مناسب :\nقابلیت رهن تا ۵۵۰ میلیون که توسط خود دفتر برای شما انجام میشود\nمبلغ ۲۰۰ میلیون برای سند و بعد از اخذ سند شما میتوانید تا ۸۰۰ میلیون وام دریافت نمایید",
        "cat": "estate",
        "cat_name": "املاک",
        "price": 3000000000,
        "images": [
            "901.jpg", "902.jpg", "902.jpg"
        ],
        "date": 1696084714,
        "user": "09111111111",
        "chat_disabled" : 0
    }
]